const data = [
  {
    m: [],
    h: '我的乐感爆表魅力惊人！我是乐队主唱',
    t: '具有领导者的潜质，是朋友圈的灵魂人物，团队中的存在感担当！你思想单纯，天生一副热心肠，时刻为他人着想，又善于协调人际关系，所以颇受欢迎和信任，在朋友中口碑很好哟。',
  },
  {
    m: [],
    h: '我一生放纵不羁爱自由！我是乐队吉它手',
    t: '潇洒风趣，是朋友眼中的开心果，团队中的潇洒担当！你大大咧咧的性格让人轻松自在，但也给人靠不住的感觉，建议你在与人交往时表现内敛些，认真倾听才会有更多人对你敞开心扉呦。',
  },
  {
    m: [],
    h: '我低调稳定不张扬！我是乐队贝斯手',
    t: '外冷内真，不善言辞，但却是团队中的技术担当！你的习惯性高冷经常会将不熟悉的人隔绝在你真诚炙热的内心世界之外，让人不敢亲近，如果你能多笑一笑，可能会发现朋友看你的眼神都不一样咯。',
  },
  {
    m: [],
    h: '我疯狂自信动次大次！我是乐队鼓手',
    t: '凡事谨言慎行，是团队的力量担当！你自我保护意识很强，言行举止都是深思熟虑后的结果，但你的成熟理智也常被误解为城府过深，建议你放轻松，敞开心扉与人交往，才能增加人气交到更多朋友呢。',
  },
  {
    m: [],
    h: '我周到体贴有责任心！我是乐队键盘手',
    t: '自然不做作，是个十足的“孩子王”，也是团队的活力担当！你天真可爱，活力十足，让身边朋友会不自觉地宠你，但也容易给人留下任性的印象，如果你能学会控制情绪，会让你的好人缘更上一层楼，变成无懈可击的小可爱呦。',
  },
  {
    m: [],
    h: '我舞台感几乎为负！我是后台电工',
    t: '羞涩内敛，默默付出，是团队最稳的助力担当！你不善交际，在朋友圈中不争不抢，很少主动发表意见，容易被人忽略，建议你突破自己，尝试主动搭讪，多参加朋友聚会，可能就此打开新世界的大门呦。',
  },
];
export default data;
