const data = [
  {
    key: 1,
    q: '你置身在森林中，你面前有一条小路。有一只动物向你迎面跑来，你觉得这个动物是？',
    o: [
      {
        id: 'a',
        t: '斑马',
        url: '',
      },
      {
        id: 'b',
        t: '狐狸',
        url: '',
      },
      {
        id: 'c',
        t: '熊猫',
        url: '',
      },
      {
        id: 'd',
        t: '狮子',
        url: '',
      },
    ],
    c: '',
  },
  {
    key: 2,
    q: '请想象你是一个音乐人正乘着热气球在环游世界的途中，突然气球急速下坠！原因是重量过重。此时你会先抛下哪样东西？',
    o: [
      {
        id: 'a',
        t: '照相机',
        url: '',
      },
      {
        id: 'b',
        t: '行李箱',
        url: '',
      },
      {
        id: 'c',
        t: '吉他',
        url: '',
      },
      {
        id: 'd',
        t: '食物',
        url: '',
      },
    ],
    c: '',
  },
  {
    key: 3,
    q: '如果本世纪最壮观的流行雨即将来临，你会选择在哪里看这场流星雨呢？',
    o: [
      {
        id: 'a',
        t: '海边',
        url: '',
      },
      {
        id: 'b',
        t: '山顶',
        url: '',
      },
      {
        id: 'c',
        t: '草地',
        url: '',
      },
      {
        id: 'd',
        t: '屋顶',
        url: '',
      },
    ],
    c: '',
  },
  {
    key: 4,
    q: '你精通一样乐器，在山林里弹奏。你觉得你会吸引哪一种动物？',
    o: [
      {
        id: 'a',
        t: '狗',
        url: '',
      },
      {
        id: 'b',
        t: '猫',
        url: '',
      },
      {
        id: 'c',
        t: '牛',
        url: '',
      },
      {
        id: 'd',
        t: '蛇',
        url: '',
      },
    ],
    c: '',
  },
  {
    key: 5,
    q: '一个假日的清晨，你五点多就起床了！你和你的男/女朋友相约出去晨跑。你们路过了一个报刊，这时TA拿起了一本书，你猜TA拿的是？',
    o: [
      {
        id: 'a',
        t: '时尚周刊',
        url: '',
      },
      {
        id: 'b',
        t: '音乐周刊',
        url: '',
      },
      {
        id: 'c',
        t: '八卦周刊',
        url: '',
      },
      {
        id: 'd',
        t: '新闻报纸',
        url: '',
      },
    ],
    c: '',
  },
  {
    key: 6,
    q: '家里要进行大扫除，你首先会丢掉哪类物品？',
    o: [
      {
        id: 'a',
        t: '旧衣服',
        url: '',
      },
      {
        id: 'b',
        t: '零碎的小东西',
        url: '',
      },
      {
        id: 'c',
        t: '体积过大的乐器',
        url: '',
      },
      {
        id: 'd',
        t: '旧书杂志',
        url: '',
      },
    ],
    c: '',
  },
  {
    key: 7,
    q: '看到以下发型，你觉得哪个更像是乐队主唱的发型？',
    o: [
      {
        id: 'a',
        t: '',
        url: '/cjyd/static/images/01.jpg',
      },
      {
        id: 'b',
        t: '',
        url: '/cjyd/static/images/02.jpg',
      },
      {
        id: 'c',
        t: '',
        url: '/cjyd/static/images/03.jpg',
      },
      {
        id: 'd',
        t: '',
        url: '/cjyd/static/images/04.jpg',
      },
    ],
    c: '',
  },
  {
    key: 8,
    q: '有一天你在路上遇见你过去的朋友，你们相约到附近的咖啡厅坐坐。除了聊目前生活外，你们最容易提起的话题是？',
    o: [
      {
        id: 'a',
        t: '你们刚刚认识时的场景',
        url: '',
      },
      {
        id: 'b',
        t: '最近热播的综艺节目',
        url: '',
      },
      {
        id: 'c',
        t: '最近要开票的演出',
        url: '',
      },
      {
        id: 'd',
        t: '你们共同认识的人的八卦',
        url: '',
      },
    ],
    c: '',
  },
];
export default data;
