const data = [
  {
    zu: 1,
    title: '四两拨千斤',
    fenxiang: '快来看我发动四两拨千斤必杀技，成功打败洗碗精！耶！',
    tm: [
      {
        q: 1,
        w: '饭后碗用水泡一会再洗，可有助去除油污？',
        d: false,
        daan: '饭后泡碗，不是一个好习惯。碗筷泡久了，就会滋生细菌，到时更难洗干净！OH NO！',
      },
      {
        q: 2,
        w: '水温会影响洗碗效果？',
        d: true,
        daan: '热水溶解油脂的效果要比冷水好得多！万家乐洗碗机水温达75℃，碗筷多油多腻都能融光光！',
      },
    //   {
    //     q: 3,
    //     w: '新买的洗碗机里有水，是被人用过没排干净吗？',
    //     d: false,
    //     daan: '洗碗机出厂前会进行水检，所以新买的机器里面有水滴是属于正常现象的。',
    //   },
    //   {
    //     q: 4,
    //     w: '炒锅可以放进洗碗机清洗？',
    //     d: true,
    //     daan: '万家乐洗碗机可以一次洗8套，不仅可以容纳一日三餐的碗碟，甚至炒锅、菜板等厨具也可以一起放进洗碗机清洗哦。',
    //   },
    //   {
    //     q: 5,
    //     w: '万家乐生产了中国第一台洗碗机',
    //     d: true,
    //     daan: '',
    //   },
    ],
  },
  {
    zu: 2,
    title: '旋风无影腿',
    fenxiang: '洗碗精再快也快不过我的旋风无影腿！不信来试试！',
    tm: [
      {
        q: 1,
        w: '洗碗机是否耗水又耗电？',
        d: false,
        daan: '手洗一次用水约20L，洗碗机洗一次平均用水只有8L，耗电0.6度，反而节省能源。 NO！',
      },
      {
        q: 2,
        w: '洗碗机可以清洗果蔬农残？',
        d: true,
        daan: '万家乐洗碗机果蔬洗模式有效清洗果蔬农残，以后可以放心吃果果了。',
      },
      {
        q: 3,
        w: '洗碗机可以完全代替人工劳动？',
        d: false,
        daan: '万家乐洗碗机果蔬洗模式有效清洗果蔬农残，以后可以放心吃果果了。洗碗机并非完全代替人工劳动，我们需要把餐具中的剩菜骨头先倒掉，不然容易堵塞过滤网或妨碍喷嘴旋转，影响洗涤效果。',
      },
      {
        q: 4,
        w: '洗碗机可以完全代替人工劳动？',
        d: false,
        daan: '饭后把所有碗摞在一起会加大清洗工作量，正确的方法师将碗盘分类放，盛粥、装水果凉菜等没有油的碗，应趁着水分没干，立刻冲干净，再去清洗有油污的碗盘。',
      },
      {
        q: 5,
        w: '世界首创99.99%抑菌内腔是万家乐洗碗机独有的么？',
        d: true,
        daan: '',
      },
    ],
  },
  {
    zu: 3,
    title: '劲力一刀斩',
    fenxiang: '',
    tm: [
      {
        q: 1,
        w: '碗筷不控水晾干就收起？',
        d: false,
        daan: '碗筷洗后宜控水晾干，不要用抹布擦干，以免微生物繁殖。如果怕铁锅生锈，洗后应该用厨房用纸吸干水分。',
      },
      {
        q: 2,
        w: '木制餐具不可以放在洗碗机中清洗？',
        d: true,
        daan: '热水和干燥周期的热量会导致木材物品弯曲变形。热水清洗也会使木制厨房用品的表面变暗。',
      },
      {
        q: 3,
        w: '洗碗机会自动分配专用清洗剂？',
        d: true,
        daan: '万家乐洗碗机分配器可按设定量每次自动分配亮碟剂，软水器也可以根据设置自动还原树脂，当缺少亮碟剂和专用盐时，面板上都会亮灯提醒。',
      },
      {
        q: 4,
        w: '盐不可以用来洗碗？',
        d: false,
        daan: '盐含碱可以消毒、杀菌，去除油渍、污渍，效果很干净。尝试用盐擦洗碗壁，可以简单地把碗壁上粘附的脏东西擦除，然后用清水冲洗即可。',
      },
      {
        q: 5,
        w: '万家乐洗碗机可以达到99.99%的除菌率？',
        d: true,
        daan: '',
      },
    ],
  },
];
export default data;
